<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<jsp:include page="/WEB-INF/views/layout/header.jsp"/>
<jsp:include page="/WEB-INF/views/layout/header_board.jsp"/>



<style type="text/css">
.noresize {
width: 300px;
text-align: center;

}
#use {
   background-color: #4ea1d3;
   border-color: #4ea1d3;
   color: white;
}

#useReguation {
   background-color: #4ea1d3;
   border-color: #4ea1d3;
   color: white;
}


</style>


<div class="container">

<div style="position: relative; left: 400px;">
<table>
<tr>
<th><a id="useReguation" class="btn btn-lg btn-secondary btn-block b-btn" style="left: 130px; font-size: 15px;"href="/board/service">서비스 이용약관</a></th>
<th><a id="privacyRegulation" class="btn btn-lg btn-secondary btn-block b-btn" style="left: 140px; font-size: 15px;"href="/board/privacy">개인정보처리방침</a></th>
</tr>
</table>
</div>



<br>
<div style="text-align: center; margin-top: 25px;">
<textarea cols="80px;" rows="20px;" disabled="disabled" style="resize: none;">
“SEMICHAT” 서비스 이용약관

약관 동의 후 서비스 이용이 가능합니다.

 

제 1 조 [목적]

본 이용약관(이하 “약관”)은 엠비아이 주식회사(이하 “회사”)가 제공하는 SEMICHAT 서비스의 이용과 관련하여 회사와 이용자간의 권리와 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

 

제 2 조 [용어의 정의]

본 약관에서 사용하는 용어의 정의는 다음 각호와 같습니다.

1.SEMICHAT : “회사”의 서비스(이하 “SEMICHAT”)명으로 이용자가 접속하여 “고객”과 “채팅”으로 상담할 수 있는 본 솔루션을 통칭하여 말한다.

2.이용자 : “SEMICHAT”을 이용하고자 “회사”와 “SEMICHAT”이용계약(회원가입)을 체결한 고객 또는 고객사를 말한다.

3.상담원 : “SEMICHAT”을 이용하여 고객 상담업무를 담당하는 자를 말한다.

4. 고객 : “이용자”에게 채팅으로 상담을 요청 제공받는 일반인 또는 “이용자”와 상거래 관계의 이용자를 말한다.

5. 아이디(ID) : "이용자“의 식별과 “SEMICHAT“ 이용을 위하여 ”이용자“가 정하고 ”회사“가 승인하는 문자와 숫자의 조합을 의미한다.

6. 비밀번호 : “이용자”가 부여 받은 “아이디”와 일치하는 “이용자”임을 확인하고 비밀보호를 위해 “이용자” 자신이 정한 문자 또는 숫자의 조합을 의미한다.

7. 채팅 : “고객”과 “이용자가”문자 기반으로 이루어진 대화 내용을 특정 창에서 주고 받는 것을 말한다.

8. 채팅창 : “채팅”을 주고 받을 수 있는 창(공간)을 의미한다.

9. 진입점 : “고객”이 “이용자”에게 “채팅”으로 상담 요청하기 위하여 “채팅방”을 오픈하는 행동 및 방법을 통칭한다.

10. 채널 : “SEMICHAT”이 제공하는 채팅창 이외에 “고객”이 채팅을 할 수 있는 메신저에 준하는 형태를 채널이라고 말한다.(카카오톡,네이버톡톡,페이스북 메신저 등)

11. 채널연동기능 : “SEMICHAT”과 “채널”을 연동하여 고객은 자신의 “채널”을 이용하고,“상담원”은 “SEMICHAT”을 이용하여 채팅 상담을 하는 기능

12. 이용신청 : “회사”가 정한 별도의 기준과 절차에 따라 “SEMICHAT” 이용을 신청하는 것을 말한다.

13. 이용계약 : “SEMICHAT”을 제공 받기 위하여 “회사”와 “이용자”간에 체결되는 계약을 말한다.

14. 이용정지 : “회사”가 정한 일정한 요건에 따라 일정기간 동안 “고객사”의 “SEMICHAT” 이용을 보류하는 것을 말한다.

15. 해지 : “회사”와 “이용자” 간 체결되어 있는 이용계약을 해약하는 것을 말한다.

16. 톡캐시 : 유료로 제공 되는 “SEMICHAT” 서비스를 이용 하기 위하여 사용되는 가상의 화폐단위이다.

17. 톡캐시 충전 : “SEMICHAT”을 이용하기 위하여 사용 예상량만큼 “회사”가 정한 결재수단(신용카드, 계좌이체 등)을 이용하여 톡캐시를 충전 하는 것을 말한다.

18. 카카오톡 : 주식회사 카카오에서 제공하고 있는 모바일 채팅 메신저이다.

19. 카카오 상담톡 : “카카오톡” API를 이용하여 “이용자” 의 “고객”이 “카카오톡”으로 채팅 상담을 하는 기업통합메시징서비스 및 기타 부가혀여 제공하는 서비스를 말한다

20. 발신 프로필 : "플러스친구” 또는 “옐로아이디” 개설을 통해 확보한 ‘카카오톡’에서 메시지를 발송하는 주체에 대한 식별 정보를 말한다.

21. 공식딜러 : “SEMICHAT”의 영업과 판매를 ㈜카카오로부터 위탁 받아 제반 업무를 수행할 수 있도록 ㈜카카오와 계약을 체결한 업체를 말한다.

22. 광고 : “이용자”의 서비스 홍보 및 이익을 위하여 “SEMICHAT”에서 발송하는 모든 수단을 말한다.

23. 알림톡 : “카카오톡” API를 이용하여 “이용자” 또는 “이용자”의 “고객”의 “카카오톡”으로 정보통신망이용촉진및정보보호등에관한법률 관련 한국인터넷진흥원 가이드상 ‘광고성 정보의 예외’ 중 이용자의 보호 차원에서 적합하다고 해당되는 메시지를 전송해 주는 서비스 및 기타 부가하여 제공하는 서비스를 말한다.

24. 친구톡 : “카카오톡” API를 이용하여 “이용자” 또는 “이용자”의 “고객” 중 친구로 등록된 고객의 “카카오톡”에 메시지를 전송해 주는 서비스 및 기타 부가하여 제공하는 서비스를 말한다.

25. 문자메시지 : 이동전화의 데이터 통신기능을 활용하여 컴퓨터 등 정보처리 능력을 가지고 있는 장치와 무선단말기 사이에 80Byte 이하의 단문메시지(문자메시지), 한글 1,000자 이하의 장문메시지(LMS), 2,000Byte 이하의 장문메시지, 이미지, 오디오, 동영상의 멀티미디어 메시지(MMS)를 전송해주는 서비스 및 기타 부가하여 제공하는 서비스를 통칭한다.

26. 정보 : "알림톡/친구톡/문자메시지"는 “이용자”가 “고객”과 상거래를 함에 있어 “고객”이 인지하여야 할 필요성이 있는 재화, 용역에 대한 정보 및 상거래 진행 과정과 관련된 정보로서 홍보성 정보를 포함하지 않은 것을 말한다. 이는 알림톡서비스 또는 단문메시지(문자메시지)로 발송이 가능하다.

27. 템플릿 : “알림톡/친구톡/문자메시지” 발송에 반복적으로 사용하는 문구를 일정한 작성 규칙에 따라 고정적인 표현 영역과 가변적인 표현 영역을 구분하여 표시한 것이다.

 

제 3 조 [약관의 게시와 개정]

1. 회사는 이 약관의 내용을 이용자가 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.

2. 회사는 "약관규제에관한법률", "정보통신망이용촉진및정보보호등에관한법률(이하 "정보통신망법")", "전자상거래 등에서의 소비자보호에관한법률" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 적용일자 전까지 공지합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 규정의 변경은 최소한 30일 전에 공지하고 일정기간 서비스내 공지사항, 전자우편, 로그인 시 동의 창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.

4. 회사가 전항에 따라 개정약관을 공지 또는 통지하면서 이용자에게 약관 변경 적용일까지 거부의사를 표시하지 않으면 동의한 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 이용자가 명시적으로 거부의 의사표시를 하지 아니한 경우 이용자가 개정약관에 동의한 것으로 봅니다.

5. 이용자가 개정약관의 적용에 동의하지 않을 경우 회사는 개정약관의 내용을 적용할 수 없으며, 이 경우 이용자는 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.

6. 이용자는 약관의 변경에 대하여 주의의무를 다하여야 하며 변경된 약관으로 인한 이용자의 피해는 회사가 책임지지 않습니다.

7. 이 약관의 적용기간은 이용자의 가입일부터 해지일까지로 규정합니다. 단, 채권 또는 채무관계가 있을 경우에는 채권, 채무의 완료일까지로 규정합니다.

8. 회사는 본 서비스와 연계된 개별 서비스에 대해서는 별도의 이용약관 및 운영정책(이하 ‘운영정책 등’)을 둘 수 있으며, 해당 내용이 본 약관과 상충될 경우에는 ‘운영정책 등’이 우선하여 적용됩니다. 본 운영정책 등에서 정하지 아니한 사항에 대해서는 관계법령 및 상관례에 따릅니다.

 

제 4 조 [이용계약 체결]

1. 이용계약은 이용자가 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.

2. 회사는 가입신청자의 신청에 대하여 “SEMICHAT” 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.                                   

① 가입신청자가 이 약관에 의하여 이전에 이용자가 이용자격을 상실한 적이 있는 경우. 단 회사의 재가입 승낙을 얻을 경우에는 예외로 함.

② 실명이 아니거나 타인의 명의를 이용한 경우

③ 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우

④ 만 14세 미만의 가입신청자인 경우

⑤ 가입신청자가 “SEMICHAT”의 정상적인 제공을 저해하거나 다른 이용자의 “SEMICHAT” 이용에 지장을 줄 것으로 예상되는 경우

⑥ 가입신청자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우

⑦ 기타 회사가 관련법령 등을 기준으로 하여 명백하게 사회질서 및 미풍양속에 반할 우려가 있음을 인정하는 경우

⑧ 회사가 제공하는 모든 “SEMICHAT” 서비스 중 어느 하나에 대하여 제17조[계약해지] 제2항에 의하여 회사로부터 계약해지를 당한 이후 1년이 경과하지 않은 경우

3. 제1항에 따른 신청에 있어 회사는 가입신청자의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.

4. 회사는 “SEMICHAT” 관련 설비의 여유가 없거나 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.

5. 이용계약의 성립 시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.

6. 회사는 가입신청에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, “SEMICHAT” 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.

7. 회사는 “SEMICHAT”의 고유 개발 등의 특별한 이용에 관한 계약은 별도 계약을 통하여 제공합니다.


제 5 조 [개인정보 수집 및 위탁]

1. 회사는 적법하고 공정한 수단에 의하여 이용계약의 성립 및 이행에 필요한 최소한의 개인정보를 수집합니다.

2. 회사는 개인정보의 수집 시 관련법규에 따라 개인정보처리방침에 그 수집범위 및 목적을 사전 고지합니다.

3. 이용자는 SEMICHAT 사용에 필요한 최소한의 개인정보를 회사에 위탁할 수 있습니다.

4. 이용자가 “SEMICHAT”을 이용하여 "고객" 상담 업무를 진행하고자 할 경우, “고객” 상담 업무 개시하기 전에 관련 사실을 이용자가 게시하는 개인정보 취급방침에 표시하도록 안내하는 등 「정보통신망법」 및 「개인정보보호법」 준수를 위한 제반 사항을 충분히 검토하고 적절한 조치를 적시에 취하여야 합니다.

5. 이용자가 “채널 연동 기능”을 이용하는 경우, “이용자”는 “회사”에 개인정보 처리를 “채널” 서비스 제공자에게 재위탁하는 것을 승인한 것으로 간주합니다. “채널” 서비스를 이용하는 경우, 관련 사실을 이용자가 게시하는 개인정보 취급방침에 표시하도록 안내하는 등 「정보통신망법」 및 「개인정보보호법」 준수를 위한 제반 사항을 충분히 검토하고 적절한 조치를 적시에 취하여야 합니다.

6. 상담 내용은 필요에 따라 일정 기간동안 회사 시스템에 보관할 수 있습니다. 다만, 상담 전 이용자에게 이를 사전에 안내해야 하며, 카카오 및 채널 제공자는 이를 돕기 위해 상담 요청 시 최초 수신되는 자동 안내 메시지에 관련 안내를 필수적으로 포함하도록 하고 있습니다.

7. 이용자가 "채널 연동 기능"을 통해 카카오 상담톡을 이용하는 경우, 이용자가 게시하는 개인정보 취급(처리) 방침의 수탁업체에 "카카오"를 표시하여야 합니다.

8. 회사를 통한 재위탁의 경우 이용자는 승인을 받아야 하며, 이 경우에도 이용자의 개인정보 취급(처리)방침의 수탁업체 목록 내 카카오를 반영하여야 합니다.

 

제 6 조 [개인정보보호 의무]

회사는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보처리방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않습니다.

 

제 7 조 [이용자의 아이디 및 비밀번호의 관리에 대한 의무]

1. 이용자의 아이디와 비밀번호에 관한 관리책임은 이용자에게 있으며 이를 제3자가 이용하도록 하여서는 안 됩니다.

2. 회사는 이용자의 아이디가 개인정보 유출 우려가 있거나 반사회적 또는 미풍양속에 어긋나거나 회사 및 회사의 운영자로 오인할 우려가 있는 경우 해당 아이디의 활용을 제한할 수 있습니다.

3. 이용자는 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.

4. 제3항의 경우에 해당 이용자가 회사에 그 사실을 통지하지 않거나 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.

 

제 8 조 [이용자정보의 변경]

1. 이용자는 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, “SEMICHAT” 서비스 관리를 위해 필요한 아이디 등은 수정이 불가능합니다.

2. 이용자는 회원가입신청 시 기재한 사항이 변경되었을 경우 사이트에 접속하여 변경사항을 수정하여야 합니다.

3. 제2항의 변경사항을 수정하지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.

 

제 9 조 [이용자에 대한 통지]

1. 회사가 이용자에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 이용자의 등록된 이메일, 문자메시지 등으로 통지할 수 있습니다.

2. 회사는 전체 또는 불특정 다수 이용자에 대한 통지의 경우 7일 이상 회사의 홈페이지 등에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.

 

제 10 조 [회사의 의무]

1. 회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 “SEMICHAT” 서비스를 제공하기 위하여 최선을 다하여 노력합니다.

2. 회사는 이용자가 안전하게 “SEMICHAT”을 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.

3. 회사는 “SEMICHAT” 제공과 관련하여 알고 있는 이용자의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의한 관계기관으로부터의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.

4. 회사는 “SEMICHAT” 제공목적에 맞는 “SEMICHAT” 이용 여부를 확인하기 위하여 상시적으로 모니터링을 실시합니다.

5. 과거 상담 내용 열람, “고객”과의 분쟁 해결, “SEMICHAT” 사용 관련 분쟁 해결 및 공공의 질서 또는 미풍양속을 해하는 행위에 대한 경찰, 방송통신위원회 등 관계기관의 적법한 수사 협조를 위해 이용자 아이디(ID), “상담원” 아이디(ID), “고객 식별 아이디”, 채팅 메시지, 채팅 메시지별 전송요청시각 등이 포함된 데이터를 각 이용자와의 협의된 기간만큼 데이터베이스에 보관한다. 별도의 요청이 없는 한, 이 기간이 경과한 데이터는 서버에서 자동 삭제하며, 삭제된 데이터에 대해서는 어떠한 경우에도 타기관에 제공하지 않는다.

6. 회사는 이용자가 불법광고메세지ㆍ문자피싱메세지를 전송 등 불법행위를 한 사실을 확인한 경우 한국인터넷진흥원 불법스팸대응센터 등 관계기관에 관련 자료를 첨부하여 신고할 수 있습니다.

7. 회사는 이용자에게 제공하는 유료 및 무료 “SEMICHAT” 서비스를 계속적이고 안정적으로 제공하기 위하여 설비에 장애가 생기거나 멸실되었을 때 지체 없이 이를 수리 또는 복구합니다. 다만, 천재지변이나 비상사태 등 부득이한 경우에는 서비스를 일시 중단하거나 영구 중지할 수 있습니다.

8. 이용자의 자신 또는 자기가 보유한 브랜드와 동일한 명의의로 “상담톡”을 활용한 채팅 상담을 할 수 있는 기능을 제공한다. 향후 “상담톡” 이외 별도의 “채널”과 “SEMICHAT”이 연동될 경우, 그 “채널”을 통해서도 “상담원”과 “고객”이 상담할 수 있도록 기능을 제공한다. 단, 이 별도의 “채널” 연동이 되는 경우 “회사”는 추가로 비용을 발생 할 수 있다.

9. 회사는 불법광고메세지ㆍ문자피싱메세지ㆍ협오메시지 등으로 인지되는 문자메시지에 대해서 차단을 할 수 있습니다.

10. 회사는 이용고객의 회원가입 시 타인의 명의를 도용한 부정가입을 방지하기 위해 본인인증 서비스 사업자가 제공하는 인증방법 또는 대면인증을 통해 본인인증서비스를 제공ㆍ운영 합니다.

11. 회사는 이용자가 본인인증절차를 거친 후 “SEMICHAT”을 제공합니다.

12. 회사는 스팸메세지 수신거부 처리 등 스팸메세지 관련 민원을 자체적으로 처리하기 위한 고객센터를 운영합니다.

13. 회사는 스팸메세지ㆍ문자피싱메세지ㆍ발신번호조작 등으로 인지되는 문자메시지에 대해서 차단을 할 수 있습니다.

14. 회사는 이용자가 발신번호 사전등록 및 본인인증절차, 템플릿등록을 거친 후 “알림톡”을 제공합니다.

 

제 11 조 [이용자의 의무]

1. 이용자는 다음 행위를 하여서는 안 됩니다.

① 신청 또는 변경 시 허위내용을 등록하는 행위

② 타인의 정보를 도용하는 행위

③ 다른 이용자의 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위

④ 회사가 게시한 정보를 변경하거나 제3자에게 제공하는 행위

⑤ 회사와 기타 제3자의 저작권 등 지적재산권에 대한 침해 행위

⑥ 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위

⑦ 외설 또는 폭력적인 메시지, 팩스, 음성, 메일, 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위

⑧ 회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위

⑨ 타인의 의사에 반하는 내용을 지속적으로 전송하는 행위

⑩ 범죄행위를 목적으로 하거나 범죄행위를 교사하는 행위

⑪ 선량한 풍속 또는 기타 사회질서를 해치는 행위

⑫ 현행 법령, 회사가 제공하는 “SEMICHAT”에 정한 약관, 이용안내 및 “SEMICHAT”과 관련하여 공지한 주의사항, 회사가 통지하는 사항, 기타 “SEMICHAT” 이용에 관한 규정을 위반하는 행위

⑬ “SEMICHAT”의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위

⑭ 제3자에게 임의로 “SEMICHAT”을 임대하는 행위

⑮ 기타 불법적이거나 부당한 행위

2. 이용자는 「정보통신망법」 제 44조의 7(불법정보의 유통금지) 규정에 따라 다음 각 호의 내용을 직접 발송하거나 “상담원”이 발송하도록 방조해서는 아니 된다.

① 음란한 부호·문언·음향·화상 또는 영상을 배포·판매·임대하거나 공공연하게 전시하는 내용의 정보

② 사람을 비방할 목적으로 공공연하게 사실이나 거짓의 사실을 드러내어 타인의 명예를 훼손하는 내용의 정보

③ 공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하도록 하는 내용의 정보

④ 정당한 사유 없이 정보통신시스템, 데이터 또는 프로그램 등을 훼손·멸실·변경·위조하거나 그 운용을 방해하는 내용의 정보

⑤ 「청소년보호법」에 따른 청소년유해매체물로서 상대방의 연령 확인, 표시의무 등 법령에 따른 의무를 이행하지 아니하고 영리를 목적으로 제공하는 내용의 정보

⑥ 법령에 따라 금지되는 사행행위에 해당하는 내용의 정보

    - 법령에 따라 분류된 비밀 등 국가기밀을 누설하는 내용의 정보

    - 「국가보안법」에서 금지하는 행위를 수행하는 내용의 정보

     - 그 밖에 범죄를 목적으로 하거나 교사(敎唆) 또는 방조하는 내용의 정보

  ⑦ 스팸메시지, 문자 피싱메시지 전송 등 불법행위

  3. 회사는 이용자가 제1항, 제2항의 행위를 하는 경우 이용자의 “SEMICHAT” 이용을 정지하고 일방적으로 본 계약을 해지할 수 있습니다.

  4. 이용자는 정보통신망법의 광고성 정보 전송 시 의무사항(고객의 명시적 사전 동의 포함) 및 회사의 이용약관을 준수하여야 합니다.

  5. 제 2항의 사항과 같이 불법행위를 하거나 전기통신사업법 등 관련 법령을 준수하지 않아 발생하는 모든 민ㆍ형사 상의 책임을 부담합니다.

  6. 회사는 이용자가 본인 명의가 아닌 타인의 전화번호 및 개인정보를 부정하게 사용하는 경우에 “SEMICHAT”의 전부 또는 일부의 이용을 제한할 수 있습니다. 단, 회사는 전단의 “SEMICHAT” 서비스 차단 후 지체 없이 당해 차단 사실을 이용자에게 통지합니다.

  7. 본 조 제 6항의 경우, 회사는 차단된 “SEMICHAT” 서비스에 관한 자료(변작된 유저식별번호, 차단시각, 전송자명 등)를 1년간 보관, 관리하고 이를 한국인터넷진흥원 등 관계기관에 제출할 수 있습니다.

  8. 이용자는 회원가입 시 부정가입 방지를 위해 회사가 제공하는 본인인증방법으로 본인인증을 거친 후 “SEMICHAT”을 이용하여야 합니다.

  9. 이용자가 “상담톡”을 이용하는 경우, “카카오톡 사용 고객”이 이용자를 정확하게 식별할 수 있는 “발신 프로필”을 사용하여야 한다.

 

제 12 조 [동의의 철회]

회사는 이용자가 “SEMICHAT” 서비스 화면에서 자신의 개인정보에 대한 수집, 이용 또는 제공에 대한 동의를 철회할 수 있도록 필요한 조치를 취해야 합니다.

 

제 13 조 [불만처리]

1. 회사는 개인정보와 관련하여 이용자의 의견을 수렴하고 불만을 처리하기 위한 절차를 마련하여야 합니다.

2. 회사는 전화, 전자우편 또는 “SEMICHAT” 서비스 화면의 상담창구를 통하여 이용고객의 불만사항을 접수, 처리하여야 합니다.

 

제 14 조 [“SEMICHAT” 제공]

1. 회사는 이용자에게 아래와 같은 “SEMICHAT”을 제공합니다.

① SEMICHAT 개설 및 관리

② 고객 채팅 서비스

③ 상담원 상담 서비스 페이지

④ 상담원 모니터링 서비스 페이지

⑤ SEMICHAT 상담 기능 설정 서비스 페이지

⑥ 톡캐시 충전 서비스

⑦ 채널 연동 기능 서비스

⑧ 기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 이용자에게 제공하는 일체의 서비스

⑨ “알림톡” 대량발송 서비스

⑩ “친구톡” 대량발송 서비스

⑪ “문자메시지” 대량발송 서비스

⑫ “알림톡” 및 “친구톡” 발송 실패시 “문자메시지” 대체 발송서비스

⑬ 기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 이용자에게 제공하는 일체의 서비스

2. 이용자는 SEMICHAT의 서비스 상품 등급에 따라 사용기능이 다릅니다. 

3. 회사는 “SEMICHAT”을 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이러한 경우에는 그 내용을 사전에 공지합니다.

4. “SEMICHAT” 서비스는 “엠비아이” 혹은 “채널” 서비스의 업무상 또는 특별한 지장이 없는 한 연중무휴, 하루 이십사(24) 시간 가능한 것을 원칙으로 합니다. 단, 정기 점검 등의 사유로 서비스 중단이 필요한 경우 “엠비아이”는 이용자에게 사전 고지 또는 합의를 거쳐 지정된 기간 동안 서비스를 중단할 수 있다.

5 회사는 “SEMICHAT”의 제공에 필요한 경우 정기점검을 실시할 수 있으며 정기점검시간은 “SEMICHAT” 서비스화면에 공지한 바에 따릅니다.

6. 회사는 “알림톡/친구톡/문자메시지”을 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이러한 경우에는 그 내용을 사전에 공지합니다.

7. 회사는 야간(오후 9시부터 그 다음 날 8시까지)에 ‘친구톡’ 발송 요청이 있을 경우 이용자에게 정보통신망법 제50조 제3항에 따른 고객의 사전 동의 여부를 확인할 수 있습니다. 만일 고객의 야간 광고성 정보 수신 동의가 없을 경우, 회사는 야간 ‘친구톡’ 발송을 제한할 수 있습니다.

 

제 15 조 [“SEMICHAT”의 변경]

1. 회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 “SEMICHAT” 서비스를 변경할 수 있습니다.

2. “SEMICHAT” 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 “SEMICHAT” 서비스의 내용 및 제공일자 등을 그 변경 전에 해당 “SEMICHAT” 서비스 초기화면에 게시하여야 합니다.

3. 회사는 무료로 제공되는 “SEMICHAT”의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며 이에 대하여 관련법에 특별한 규정이 없는 한 이용자에게 별도의 보상을 하지 않습니다.

 

제 16 조 [“SEMICHAT” 이용의 제한 및 정지]

1. 회사는 이용자가 이 약관 및 운영방침의 의무를 위반하거나 “SEMICHAT”의 정상적인 운영을 방해한 경우 “SEMICHAT” 이용을 제한하거나 정지할 수 있습니다.

2. 회사는 전항에도 불구하고 주민등록법을 위반한 명의도용 및 결제도용, 저작권법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망법을 위반한 스팸메세지 및 불법통신, 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 “SEMICHAT” 서비스 이용정지 시 “SEMICHAT” 내의 톡캐시, 데이터, 혜택 및 권리 등도 모두 소멸되며 회사는 이에 대해 별도로 보상하지 않습니다.

3. 회사는 이용자가 다음 중 하나에 해당하는 경우 1개월 동안의 기간을 정하여 당해 “SEMICHAT”의 이용을 정지 할 수 있습니다.

① 방송통신위원회ㆍ한국인터넷진흥원ㆍ미래창조과학부 등 관계기관이 스팸메세지ㆍ문자피싱메세지 등 불법행위의 전송사실을 확인하여 이용정지를 요청하는 경우

② 이용자가 전송하는 광고로 인하여 회사의 “SEMICHAT” 제공에 장애를 야기하거나 야기할 우려가 있는 경우

③ 이용자가 전송하는 메시지로 인하여 고객에게 피해가 발행 하여 신고가 들어온 경우

④ 이용자에게 제공하는 “SEMICHAT”이 스팸 및 불법정보로 이용되고 있는 경우

⑤ 이용자가 제11조[이용자의 의무] 제6항을 위반하여 유저식별번호를 변작하는 등 거짓으로 표시한 경우

⑥ 미래창조과학부장관 또는 한국인터넷진흥원 등 관련 기관이 유저식별번호 변작 등을 확인하여 이용 정지를 요청하는 경우

4. 회사는 이용자의 정보가 부당한 목적으로 사용되는 것을 방지하고 보다 원활한 “SEMICHAT” 서비스 제공을 위하여 12개월 이상 계속해서 로그인을 포함한 “SEMICHAT” 이용이 없는 아이디를 휴면아이디로 분류하고 “SEMICHAT” 이용을 정지할 수 있습니다.

5. 휴면아이디로 분류되기 30일 전까지 전자우편 등으로 휴면아이디로 분류된다는 사실, 일시 및 개인정보 항목을 이용자에게 통지합니다. 휴면아이디로 분류 시 개인정보는 “SEMICHAT”에서 이용중인 개인정보와 별도 분리하여 보관합니다. 보관되는 정보는 보관 외 다른 목적으로 이용되지 않으며, 관련 업무 담당자만 열람할 수 있도록 접근을 제한합니다.

6. 이용자는 휴면아이디 보관기간 내에 로그인을 통해 휴면아이디 상태를 해제할 수 있습니다.

7. 회사는 “SEMICHAT”의 악용을 막기 위해 제한할 수 있으며 자체 모니터링을 강화할 수 있습니다.

 

제 17 조 [계약해지]

1. 이용자는 이용계약을 해지하고자 할 때 본인이 직접 “SEMICHAT” 해당화면을 통하여 신청할 수 있으며 회사는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.

2. 회사는 이용자가 다음 각 호에 해당할 경우에는 이용자의 동의 없이 이용계약을 해지할 수 있으며 그 사실을 이용자에게 통지합니다. 다만 회사가 긴급하게 해지할 필요가 있다고 인정하는 경우나 이용자의 귀책사유로 인하여 통지할 수 없는 경우에는 통지를 생략할 수 있습니다.

① 이용자가 이 약관을 위반하고 일정 기간 이내에 위반 내용을 해소하지 않는 경우

② 회사의 “SEMICHAT” 제공목적 외의 용도로 서비스를 이용하거나 제3자에게 임의로 “SEMICHAT” 서비스를 임대한 경우

③ 방송통신위원회ㆍ한국인터넷진흥원ㆍ미래창조과학부 등 관계기관이 스팸메세지ㆍ문자피싱메세지 등 불법행위의 전송사실을 확인하여 계약해지를 요청하는 경우

④ 제11조[이용자의 의무] 규정을 위반한 경우

⑤ 제16조[“SEMICHAT” 이용의 제한 및 정지] 규정에 의하여 이용정지를 당한 이후 1년 이내에 이용정지 사유가 재발한 경우

⑥ 회사의 이용요금 등의 납입청구에 대하여 이용자가 이용요금을 체납할 경우

3. 회사는 휴면아이디가 휴면상태로 2년 이상 지속될 경우 본 계약을 해지할 수 있습니다.

단, 이용잔액의 상사소멸시효가 휴면상태로 2년이 지난 시점에 완성되는 경우 회사는 이용잔액의 상사소멸시효가 완성된 후에 계약을 해지할 수 있습니다.

4. 이용자 또는 회사가 계약을 해지할 경우 관련법 및 개인정보처리방침에 따라 회사가 이용자정보를 보유하는 경우를 제외하고는 해지 즉시 이용자의 모든 데이터는 소멸됩니다.

5. “SEMICHAT” 서비스의 양도, 서비스 종료(폐업) 등에 해당하는 경우, 이를 최소 7일 전에 이용자에게 공지 및 통보합니다.

 

제 18 조 [발송량 제한]

회사는 이용자의 아이디 당 "알림톡/친구톡/문자메시지"의 1일 전송량을 1만통 이내로 제한할 수 있습니다. 다만, 이용자의 “고객”의 불편을 최소화하기 위하여 회사와 사전 협의를 한 경우 발송량 제한 없이 발송 가능하도록 예외를 둘 수 있습니다.

 

제 19 조 [각종 자료의 저장기간]

회사는 “SEMICHAT” 서비스 별로 이용자가 필요에 의해 저장하고 있는 자료에 대하여 일정한 저장기간을 정할 수 있으며 필요에 따라 그 기간을 변경할 수 있습니다.

 

제 20 조 [저작권 등 권한]

1. 이용자가 “SEMICHAT” 서비스 페이지에 게시하거나 등록한 자료의 지적재산권은 이용자에게 귀속됩니다. 단, 회사는 “SEMICHAT” 홈페이지의 게재권을 가지며 회사의 “SEMICHAT” 서비스 내에 한하여 이용자의 게시물을 활용할 수 있습니다.

2. SEMICHAT의 디자인, 텍스트, 스크립트(script), 그래픽, 전송 기능 등 회사가 개발하여 제공하는 서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지식재산권은 회사가 갖습니다. 단, 이용자의 요청으로 인한 개발 사항의 저작권은 이용자에게 있습니다.

3. 회사가 이용자에 대해 서비스를 제공하는 것은 본 약관에 정한 서비스 목적 하에서 회사가 허용한 방식으로 서비스에 대한 이용권한을 부여하는 것이며, 이용자는 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아닙니다.

4. 회사는 회사가 정한 이용조건에 따라 회원에게 계정 및 내용 등을 이용할 수 있는 이용권만을 부여하며, 이용자는 해당 권리를 제 3자에게 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.

5. 회사는 이용자가 사용하는 기능 중 일부 기능에 대해 해당 기능의 사용자격을 회사가 제한할 수 있습니다.

6. 이용자가 일정 기간 서비스를 이용하지 않는 경우 회사는 해당 계정에 대해 휴면 처리나 삭제 처리를 할 수 있으며 상세 처리 기준은 운영정책에 정합니다.

 

제 21 조 [서비스의 중단]

1. 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체, 고장, 통신두절, 천재지변 등의 불가항력적인 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있으며 이 경우 사전공지를 합니다. 다만, 회사가 합리적으로 예측할 수 없는 사유로 인한 서비스 제공 중단의 경우에는 사후에 이를 공지할 수 있습니다. 상기 사유에 따른 서비스 중단과 관련하여 회사는 중대한 과실이 있지 않는 한, 이용자에 대한 손해배상책임을 지지 않습니다.

2. 회사는 사업적 판단에 따라 SEMICHAT 서비스 중단을 결정할 수 있으며, 이에 따른 이용자의 서비스 이용에 따른 기대이익에 대한 손실을 보장하지 않습니다. 서비스의 일시 정지나 중단의 경우 회사는 이를 이용자에게 사전에 공지하여 이용자의 불이익을 최소화하기 위해 노력합니다.

3. 서비스에 등록된 회사의 정보에 대해서는 이용자가 스스로 백업하여 서비스 중단에 따른 삭제 시 피해가 없도록 해야 합니다. 단, 별도의 데이터 백업을 받는 계약을 채결한 경우에는 서비스 중단 이전에 회사로부터 최종 데이터 백업을 받을 수 있습니다.

 

제 22 조 [해외 이용]

1. 회사는 대한민국 내에 설치된 서버를 기반으로 서비스를 제공·관리하고 있습니다. 따라서 회사는 대한민국의 영토 이외의 지역의 이용자가 서비스를 이용하고자 하는 경우 서비스의 품질 또는 사용의 완전성을 보장하지 않습니다. 따라서 이용자는 대한민국의 영토 이외의 지역에서 서비스를 이용하고자 하는 경우 스스로의 판단과 책임에 따라서 이용 여부를 결정하여야 하고, 특히 서비스의 이용과정에서 현지 법령을 준수할 책임은 이용자에게 있습니다.

 

제 23 조 [요금 등의 계산]

1. 이용자는 SEMICHAT의 유료서비스를 이용하기 위해서는 서비스내에서 톡캐시를 충전하여야 합니다.

2. 회사가 제공하는 유료서비스 이용과 관련하여 이용자가 납부하여야 할 요금은 이용료 안내에 게재한 바에 따릅니다.

3. 요금은 “SEMICHAT” 서비스 따라 톡캐시를 기본으로 하며 필요에 따라 회사와 별도 계약을 통하여 후불제로 변경할 수 있습니다.

 

제 24 조 [불법 면탈 요금의 청구]

1. 이용자가 불법으로 이용요금 등을 면탈할 경우에는 면탈한 금액의 2배에 해당하는 금액을 청구합니다.

2. 후불제에 한하여 회사는 2개월 이상 요금이 연체된 이용자를 신용기관에 신용불량자로 등록할 수 있습니다.

 

제 25 조 [요금 등의 이의신청]

1. 이용자는 청구된 요금 등에 대하여 이의가 있는 경우 청구일로부터 3개월 이내에 이의 신청을 할 수 있습니다.

2. 회사는 제1항의 이의 신청 접수 후 2주 이내에 해당 이의신청의 타당성 여부를 조사하여 그 결과를 이용자에게 통지합니다.

3. 부득이한 사유로 인하여 제2항에서 정한 기간 내에 이의신청결과를 통지할 수 없는 경우에는 그 사유와 재 지정된 처리기한을 명시하여 이용자에게 통지합니다.

 

제 26 조 [요금 등의 반환]

1. 회사는 요금 등의 과납 또는 오납이 있을 때에는 그 과납 또는 오납된 요금을 반환하고, 회사의 귀책사유로 발생한 경우에는 법정이율로서 적정이자를 함께 반환합니다.

2. 톡캐시에 한하여 이용자는 “SEMICHAT”을 이용하기 전 선납된 요금 등의 반환을 요청할 수 있습니다. 이러한 경우 회사는 이용자가 반환을 요청한 시점으로부터 익월 말일까지 이용자가 결제한 은행계좌로 반환요청 요금을 반환합니다. 단, 요금반환은 반환요청 금액이 최소1만원 이상인 경우에만 가능하며 요금 반환 시 결제수수료를 차감할 수 있습니다.

 

제 27 조 [손해배상의 범위 및 청구]

1. 회사는 SEMICHAT 서비스 제공과 관련하여 회사의 고의 또는 과실로 인해 이용자에게 손해가 발생한 경우, 본 이용약관 및 관계법령이 규정하는 범위 내에서 이용자에게 그 손해를 배상합니다.

① 건수별 요금을 부과하는 “알림톡/친구톡/문자메시지”에 대해서는 발송신청 하였으나 2시간 동안 발송 완료되지 않은 “알림톡/친구톡/문자메시지” 또는 수신되지 않은 “알림톡/친구톡/문자메시지”은 발송을 완료한 후에도 이용요금을 부과하지 않습니다.

② “알림톡/친구톡/문자메시지” 중 24시간을 초과하여 발송 완료되지 않는 “알림톡/친구톡/문자메시지”에 대해서는 발송을 완료한 후에도 건수별 요금의 2배를 배상합니다.

③ 손해배상으로 지불되는 금액의 총액은 어떠한 경우에도 이용자가 지불한 이용요금의 2배를 초과할 수 없습니다.

2. 회사가 제공하는 “SEMICHAT” 중 무료서비스의 경우에는, 회사의 고의 또는 중대한 과실로 인하여 발생한 손해를 제외하고는 회사가 손해배상을 하지 않습니다.

3. 회사는 그 손해가 천재지변 등 불가항력이거나 이용자의 고의 또는 과실로 인하여 발생된 때에는 손해배상을 하지 않습니다.

4. 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 전자우편, 전화 등으로 신청하여야 합니다.

5. 회사 및 타인에게 피해를 주어 피해자의 고발 또는 소송 제기로 인하여 손해배상이 청구된 이용자는 이에 응하여야 합니다.

 

제 28 조 [면책]

1. 회사는 다음 각 호의 경우로 “SEMICHAT”을 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.

① 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우

② “SEMICHAT”의 효율적인 제공을 위한 시스템 개선, 장비 증설 등 계획된 “SEMICHAT” 서비스 중지 일정을 사전에 공지한 경우

③ “SEMICHAT” 제공을 위하여 회사와 “SEMICHAT” 제휴계약을 체결한 제3자의 고의적인 방해가 있는 경우

④ 이용자의 귀책사유로 “SEMICHAT” 이용에 장애가 있는 경우

⑤ 회사의 고의 과실이 없는 사유로 인한 경우

2. 회사는 이용자가 “SEMICHAT”을 통해 얻은 정보 또는 자료 등으로 인해 발생한 손해와 “SEMICHAT”을 이용하거나 이용할 것으로부터 발생하거나 기대하는 손익 등에 대하여 책임을 면합니다.

3. 회사는 이용자가 게시 또는 전송한 자료의 내용에 대해서는 책임을 면합니다.

4. 회사는 이용자 상호간 또는 이용자와 제3자 상호간에 “SEMICHAT”을 매개로 하여 물품거래 등을 한 경우에는 책임을 면합니다.

5. 회사는 무료로 제공하는 “SEMICHAT” 서비스에 대하여 회사의 귀책사유로 이용자에게 “SEMICHAT” 서비스를 제공하지 못하는 경우 책임을 면합니다.

6. 이 약관의 적용은 이용계약을 체결한 이용자에 한하며 제3자로부터의 어떠한 배상, 소송 등에 대하여 회사는 책임을 면합니다.

7. 컴퓨터와 통신 시스템의 오류에 따라 SEMICHAT 서비스의 일시 중지 또는 중단이 발생할 수 있으며, 회사는 이에 따른 서비스의 오류 없음이나 이용자가 등록한 계정의 손실이 발생하지 않음을 보장하지 않습니다.

8. 회사는 이용자가 다른 이용자가 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다.

 

제 29 조 [준거법 및 관할]

1. 회사와 이용자 간에 제기된 일체의 분쟁은 대한민국법을 준거법으로 하며, 민사소송법 상의 법원을 관할법원으로 합니다.

 

* 부 칙 *

1. 이 약관은 2019년 06월 18일부터 적용됩니다.

서비스이용약관 시행일자 : 2019년 06월 18일

 

“SEMICHAT” 서비스 이용료 안내

■ 계정 사용 요금

1. 서비스 명

  상담 1계정당 사용 요금

2. 상품 별 공급 가액

Starter : 월 / 19,900원

Team : 월 / 49,000원

Pro : 월 / 79,000원

Enterprise : 월 / 100,000원

① 상기 이용 금액은 부가세 별도 금액입니다.

② 상담계정은 월 단위 과금이며 톡캐시를 사용하는 선불 충전형태일 경우 매월 1일 자정에 이루어 집니다.

③ 사용 도중 계정 추가 및 기타 사항으로 사용계정 숫자가 늘어날 때에는 해당일로부터 다음 과금일 까지를 계산하여 숫자가 늘어난 계정 수만큼 일할 과금 합니다.

    일할 계산시 소수점단위 절사 합니다.

    예) 2016년 10월 15일에 Team 계정 2개 추가 [계산 : 추가 시 = (49,000/31) X 16 X 2 = 50,580]

④ 후불 정산일 경우 이용자와 회사가 합의한 날짜에 의해 정산됩니다.

⑤ 시스템 연동과 관련하여 유선 및 이메일을 통한 기술 지원이 가능합니다.

 

■ 카카오 상담톡 사용 비용

1. 서비스 명

   카카오 상담톡 이용 요금

2. 사용료

  - 고객기준 하루 방 당 100원(VAT 미포함)

  - 상기 단가는 카카오 정책에 의하여 변경될 수 있음

3. 과금 기준 및 시점

① 카카오 상담톡을 이용하여 상담원 또는 챗봇에서 고객에게 정상적으로 발신된 해당일 최초 메세지에 과금

(단, 고객이 발송하는 메세지 및 카카오 자동 메세지에는 과금하지 아니함)

② 카카오에서 정한 과금 기준 시각을 기준으로 24시간 내에 발신된 최초 메세지에 과금

(단, 해당 고객의 상담방이 여러 개여도 과금 기준 시각 내의 최초 메세지에만 과금)

 -  일자 변경 기준 시각 :

    당일 04:00:00 ~ 익일 03:59:59

 - 보편적인 일자 변경 기준 시간은 00:00:00이나 시야 상담 중 일자 변경 발생으로 인한 추가 과금 현상을 최소화하기 위하여 04:00:00로 설정

 ③ 업체 플러스친구별 매칭된 고객의 카카오톡 프로필 식별 정보로 고객을 구분하여 과금

(동일 고객이어도 카카오톡 프로필이 다르면 다른 고객으로 인식)

 

■ “알림톡/친구톡/문자메시지” 서비스 사용 비용

발송건수별 단가표

(1) 서비스명

    1) 기본형(선불 충전형)

       - 카카오 알림톡 : 8원

       - 카카오 친구톡(텍스트) : 13원

       - 카카오 친구톡(이미지) : 20원

       - 카카오 친구톡(와이드) : 23원

       - 단문(문자메시지) : 12원

       - 장문(LMS) : 30원

       - 멀티(MMS) : 90원

    2) 월정액(후불 계약형)

       - Starter : 12,000원(알림톡기준 1,500건)

       - Basic : 120,000원(알림톡기준 15,000건)

       - Premium : 500,000원(알림톡 기준 62,500건)

 

(2) 비고 : 이메일을 통한 기술 지원

1. 상기 이용 금액은 부가세 별도 금액입니다.

2. 알림톡, 친구톡 및 문자메시지는 1회 발송 금액입니다.

3. 시스템 연동과 관련하여 유선 및 이메일을 통한 기술 지원이 가능합니다.

4. 총 발송건수는 모든 카카오 비즈메시지 및 문자메시지를 합산하여 산정합니다.

5. 카카오 비즈메시지 중 알림톡을 사용하지 않고 친구톡 및 문자메시지만 사용할 경우에는 발송량에 따라 기본 요금이 적용됩니다.

6. 대량발송의 경우에는 별도 단가협의를 진행합니다.

7. 문자메시지는 이용자의 필요에 의해 선택할 수 있습니다.

8. 월 기본료는 요금제에 포함되어 있습니다.

</textarea>
</div>
</div>

<jsp:include page="/WEB-INF/views/layout/footer.jsp"/>

